@extends('layout.header')
@section('content')
    <div class="col-12 col-md-9">
        <div class="h-100 zone-background zone-reward zone-content">
            <img src="{{asset('img/reward/banner-yeekee.png')}}">

            <h1 class="zone-contact-title-gradient">หวยฮานอย</h1>
            <h2 class="zone-contact-title">หวยฮานอย กติกาการเเทง AMBLOTTO</h1>
            
            <ul>
                <li>ระบบจะทำการเปิดรับการเดิมพันทุกวัน</li>
                <li>เปิดรับเเทงตั้งเเต่ 05.00 น. (ตามเวลาประเทศไทย)</li>
                <li>ปิดรับเเทงรอบสุดท้าย เวลา 18:00 น.</li>
                <li>ระบบทำการคืนโพยเเละเครดิตให้ในกรณีที่ตลาดหุ้นไม่มีความเคลื่อนไหวใดๆ ภายใน 1 ชั่วโมง ถือว่าไม่มีการออกผลรางวัล</li>
            </ul>

            <h2 class="zone-contact-title">วิธีการดูผลหวยฮานอย</h1>
            <ul>
                <li>ใช้ผลปิดตลาดของหุ้นชื่อ XO SO TRUYEN THONG</li>
                <li>ออกผลรางวัล จะนำเลขหลักหน่วยเเละจุดทศนิยมของค่า Value ออกรางวัล 3 ตัวบน เเละ นำจุดทศนิยมของค่า Change ออกรางวัล 2 ตัวล่าง</li>
            </ul>


            <h1 class="zone-contact-title-gradient">หวยฮานอยพิเศษ</h1>
            <h2 class="zone-contact-title">หวยฮานอยพิเศษ กติกาการเเทง AMBLOTTO</h1>
            
            <ul>
                <li>ระบบจะทำการเปิดรับการเดิมพันทุกวัน</li>
                <li>เปิดรับเเทงตั้งเเต่ 05.00 น. (ตามเวลาประเทศไทย)</li>
                <li>ปิดรับเเทงรอบสุดท้าย เวลา 17:00 น.</li>
                <li>ระบบทำการคืนโพยเเละเครดิตให้ในกรณีที่ตลาดหุ้นไม่มีความเคลื่อนไหวใดๆ ภายใน 1 ชั่วโมง ถือว่าไม่มีการออกผลรางวัล</li>
            </ul>

            <h2 class="zone-contact-title">วิธีการดูผลหวยฮานอยพิเศษ</h1>
            <ul>
                <li>ใช้ผลปิดของเว็บไซต์ www.xsthm.com </li>
            </ul>

            <h1 class="zone-contact-title-gradient">หวยฮานอย VIP</h1>
            <h2 class="zone-contact-title">หวยฮานอย VIP กติกาการเเทง AMBLOTTO</h1>
            
            <ul>
                <li>ระบบจะทำการเปิดรับการเดิมพันทุกวัน</li>
                <li>เปิดรับเเทงตั้งเเต่ 05.00 น. (ตามเวลาประเทศไทย)</li>
                <li>ปิดรับเเทงรอบสุดท้าย เวลา 19:00 น.</li>
                <li>ระบบทำการคืนโพยเเละเครดิตให้ในกรณีที่ตลาดหุ้นไม่มีความเคลื่อนไหวใดๆ ภายใน 1 ชั่วโมง ถือว่าไม่มีการออกผลรางวัล</li>
            </ul>

            <h1 class="zone-contact-title-gradient">หวยฮานอยแบบชุด</h1>
            <h2 class="zone-contact-title">หวยฮานอยแบบชุด กติกาการเเทง AMBLOTTO</h1>
            
            <ul>
                <li>ระบบจะทำการเปิดรับการเดิมพันทุกวัน</li>
                <li>เปิดรับเเทงตั้งเเต่ 05.00 น. (ตามเวลาประเทศไทย)</li>
                <li>ปิดรับเเทงรอบสุดท้าย เวลา 18:00 น.</li>
                <li>ระบบทำการคืนโพยเเละเครดิตให้ในกรณีที่ตลาดหุ้นไม่มีความเคลื่อนไหวใดๆ ภายใน 1 ชั่วโมง ถือว่าไม่มีการออกผลรางวัล</li>
            </ul>

            <h2 class="zone-contact-title">วิธีการดูผลหวยฮานอยแบบชุด</h1>
            <ul>
                <li>ใช้ผลปิดตลาดของหุ้นชื่อ XO SO TRUYEN THONG</li>
                <li>ออกผลรางวัล จะนำเลขหลักหน่วยเเละจุดทศนิยมของค่า Value ออกรางวัล 3 ตัวบน เเละ นำจุดทศนิยมของค่า Change ออกรางวัล 2 ตัวล่าง</li>
            </ul>

            <h1 class="zone-contact-title-gradient">หวยฮานอยพิเศษแบบชุด</h1>
            <h2 class="zone-contact-title">หวยฮานอยพิเศษแบบชุด กติกาการเเทง AMBLOTTO</h1>
            
            <ul>
                <li>ระบบจะทำการเปิดรับการเดิมพันทุกวัน</li>
                <li>เปิดรับเเทงตั้งเเต่ 05.00 น. (ตามเวลาประเทศไทย)</li>
                <li>ปิดรับเเทงรอบสุดท้าย เวลา 17:00 น.</li>
                <li>ระบบทำการคืนโพยเเละเครดิตให้ในกรณีที่ตลาดหุ้นไม่มีความเคลื่อนไหวใดๆ ภายใน 1 ชั่วโมง ถือว่าไม่มีการออกผลรางวัล</li>
            </ul>

            <h2 class="zone-contact-title">วิธีการดูผลหวยฮานอยพิเศษแบบชุด</h1>
            <ul>
                <li>ใช้ผลปิดของเว็บไซต์ www.xsthm.com</li>
                <li>ออกผลรางวัล จะนำเลขหลักหน่วยเเละจุดทศนิยมของค่า Value ออกรางวัล 3 ตัวบน เเละ นำจุดทศนิยมของค่า Change ออกรางวัล 2 ตัวล่าง</li>
            </ul>

            <h1 class="zone-contact-title-gradient">หวยฮานอย VIP แบบชุด</h1>
            <h2 class="zone-contact-title">หวยฮานอย VIP แบบชุดกติกาการเเทง AMBLOTTO</h1>
            
            <ul>
                <li>ระบบจะทำการเปิดรับการเดิมพันทุกวัน</li>
                <li>เปิดรับเเทงตั้งเเต่ 05.00 น. (ตามเวลาประเทศไทย)</li>
                <li>ปิดรับเเทงรอบสุดท้าย เวลา 19:00 น.</li>
                <li>ระบบทำการคืนโพยเเละเครดิตให้ในกรณีที่ตลาดหุ้นไม่มีความเคลื่อนไหวใดๆ ภายใน 1 ชั่วโมง ถือว่าไม่มีการออกผลรางวัล</li>
            </ul>

        </div>
    </div>
@endsection
