@extends('layout.header')
@section('content')
    <div class="col-12 col-md-9">
        <div class="h-100 zone-background zone-reward zone-content">
            <img src="{{asset('img/reward/banner-malay.png')}}">

            <h1 class="zone-contact-title-gradient">หวยมาเลย์</h1>
            <h2 class="zone-contact-title">หวยมาเลย์ กติกาการเเทง ZONELOTTO</h1>
                                    
            <ul>
                <li>เปิดรับเเทงออนไลน์ทุกวัน พุธ, เสาร์, อาทิตย์</li>
                <li>เปิดรับเเทงตั้งเเต่ 05.00 น. (ตามเวลาประเทศไทย)</li>
                <li>ปิดรับเเทงรอบสุดท้าย เวลา 18:00 น.</li>
                <li>ระบบทำการคืนโพยเเละเครดิตให้ในกรณีที่ตลาดหุ้นไม่มีความเคลื่อนไหวใดๆ ภายใน 1 ชั่วโมง ถือว่าไม่มีการออกผลรางวัล</li>
            </ul>

            <h2 class="zone-contact-title">วิธีการดูผลหวยมาเลย์</h1>
            <ul>
                <li>ใช้ผลปิดตลาดรอบเช้าของหุ้น Magnum4d</li>
                <li>ออกผลรางวัลจะนำเลขหลักหน่วยเเละจุดทศนิยมของค่า 1ST PRIZE ออกรางวัล 3 ตัวบน เเละ นำจุดทศนิยมของค่า 2ND PRIZE ออกรางวัล 2 ตัวล่าง</li>
            </ul>

            <h1 class="zone-contact-title-gradient">หวยมาเลย์แบบชุด</h1>
            <h2 class="zone-contact-title">หวยมาเลย์แบบชุด กติกาการเเทง ZONELOTTO</h1>

            <ul>
                <li>เปิดรับเเทงออนไลน์ทุกวัน พุธ, เสาร์, อาทิตย์</li>
                <li>เปิดรับเเทงตั้งเเต่ 05.00 น. (ตามเวลาประเทศไทย)</li>
                <li>ปิดรับเเทงรอบสุดท้าย เวลา 18:00 น.</li>
                <li>ระบบทำการคืนโพยเเละเครดิตให้ในกรณีที่ตลาดหุ้นไม่มีความเคลื่อนไหวใดๆ ภายใน 1 ชั่วโมง ถือว่าไม่มีการออกผลรางวัล</li>
            </ul>

            <h2 class="zone-contact-title">วิธีการดูผลหวยมาเลย์</h1>
            <ul>
                <li>ใช้ผลปิดตลาดรอบเช้าของหุ้น Magnum4d</li>
                <li>ออกผลรางวัลจะนำเลขหลักหน่วยเเละจุดทศนิยมของค่า 1ST PRIZE ออกรางวัล 3 ตัวบน เเละ นำจุดทศนิยมของค่า 2ND PRIZE ออกรางวัล 2 ตัวล่าง</li>
            </ul>
    
        </div>
    </div>
@endsection
