@extends('layout.header')
@section('content')
    <div class="col-12 col-md-9">
        <div class="h-100 zone-background zone-reward zone-content">
            <img src="{{asset('img/reward/banner-stockthai.png')}}">

            <h1 class="zone-contact-title-gradient">หวยหุ้นไทย</h1>
            <h2 class="zone-contact-title">หวยหุ้นไทย กติกาการเเทง AMBLOTTO</h2>
	
            <ul>
                <li>ทางระบบจะทำการเปิดรับการเดิมพันทุกวัน จันทร์ - ศุกร์ (ปิดรับแทงตามวันหยุดของตลาดหุ้น)</li>
                <li>ทางระบบจะทำการเปิดรับการเดิมพันตั้งแต่เวลา 05:00น. (ตามเวลาของประเทศไทย)</li>
                <li>ทางระบบจะทำการปิดรับการเดิมพันเวลา 16:33 น. (ตามเวลาของประเทศไทย)</li>
                <li>ทางระบบจะทำการคืนโพยและเครดิตให้ในกรณีที่ตลาดหุ้นไม่มีความเคลื่อนไหวใดๆ ภายใน 1 ชั่วโมง
เพราะ จะถือว่าไม่มีการออกผลรางวัล</li>
            </ul>
            <p class="indent">
                * หากราคามีการเปลี่ยนแปลงทางบริษัทจะแจ้งให้ทราบล่วงหน้าก่อนมีการเปลี่ยนแปลง 7 วันทำการ	
            </p>

            <h2 class="zone-contact-title">วิธีการดูผลหุ้น หุ้นไทยรอบเย็น AMBLotto</h2>
            <p class="indent">
                ใช้การออกผลในช่วงเปิดตลาดหุ้น ผ่านทาง TV ช่อง 9 MCOT อสมท. มาออกผลรางวัล (การออกผลยึดตามช่อง 9 เป็นหลัก)
                โดยการออกผลรางวัล 3 ตัวบน และ 2 ตัวล่างจะใช้ค่า Value ของ SET ที่มีการเคลื่อนไหวครั้ง
                ที่ 1 ในช่วงเปิดตลาดทางโทรทัศน์ช่อง 9 MCOT (การออกผลรางวัล 3 ตัวบน จะใช้ค่า Value ของ SET
                และ SET50 มาออกผล ซึ่ง SET จะมาก่อน SET50 เสมอ)				
                เมื่อค่า Value ของ SET ปรากฏแล้ว SET50 ก็จะปรากฏตามมา ดังนั้นให้เอาผลทศนิยมตัวสุดท้าย
                ของ SET50 มาต่อหน้าทศนิยม 2 ตัวท้ายของ SET		จึงจะได้ผลรางวัลของ 3 ตัวบน							
                ส่วนผลรางวัล 2 ตัวบนจะใช้เลขทศนิยม 2 ตัวท้ายสุดของ SET จึงจะได้ผลรางวัลของ 2 ตัวล่างโดย
                จะใช้ค่า Change ของ SET มาออกผลรางวัล		- การออกผลรางวัลหุ้นไทยรอบเย็น สามารถดูผล
                รางวัลได้อีก 1 ช่องทาง คือดูผ่านเว็บไซต์ตลาดหลักทรัพย์แห่งประเทศไทยได้โดยตรง	
            </p>
            
        </div>
    </div>
@endsection
