@extends('layout.header')
@section('content')
    <div class="col-12 col-md-9">
        <div class="h-100 zone-background zone-reward zone-content">
            <img src="{{asset('img/reward/banner-yeekee.png')}}">

            <h1 class="zone-contact-title-gradient">หวยยี่กี</h1>
            <h2 class="zone-contact-title">หวยยี่กี กติกาการเเทง AMBLOTTO</h1>

            <ul>
                <li>เปิดรับแทงวันละ 88 รอบ ออกผลรางวัลทุกๆ 15 นาที</li>
                <li>รอบแรกเริ่มเวลา 06.00 น. (เริ่มทายผลได้ตั้งแต่ 05.00 น.)</li>
                <li>ปิดรับแทงรอบสุดท้าย เวลา 03.45 น.</li>
                <li>สามารถส่งตัวเลขได้ฟรีไม่จำกัดจำนวนครั้งด้วยกติกาที่ชัดเจนและสามารถตรวจสอบได้</li>
                <li>สมาชิกที่ยิงเลขได้ ลำดับที่ 16 จะได้รับเครดิตฟรี 400 บาท เเละ ลำดับที่ 1 ฟรี 200 บาท เเต่จะต้องมียอดเดิมพันรอบนั้นขั้นต่ำ 100 บาทขึ้นไป	</li>
                <li>เลขวิ่งบน รับทายผล 3 ตัวบนเหมือนหวยรัฐบาล</li>
                <li>หากเลขที่สมาชิกร่วมทายผล มีไม่ถึง 20 ลำดับ ไม่ว่ากรณีใดก็ตาม ทางระบบจะทำการคืนโพย เเละ ยอดเงินที่เเทงเข้ามาในรอบนั้นทันที</li>
                <li>!!หากระบบล่มหรือขัดข้อง ระหว่างก่อนปิดการร่วมส่งทายผลตัวเลขออกรางวัลจนเป็นสาเหตุทำให้สมาชิกไม่สามารถเข้าใช้งานระบบได้ทีมงาน</li>
                <li>จะทำการตัดสินการออกรางวัลตามความเหมาะสม	(การตัดสินขึ้นอยู่กับดุลพินิจของทีมงาน 
        ทีมงานจะตัดสินด้วยความโปร่งใสเเละเป็นธรรมที่สุด)</li>
                <li>ก่อนหมดเวลาร่วมส่งผลทายผลตัวเลขออกรางวัลที่ 1 นาทีระบบเกิดปัญหาขัดข้องไม่สามารถ
        เข้าใช้งานได้ ทำให้ท่านไม่สามารถเข้าร่วมทายผลตัวเลขได้ </li>
                <li>กรณีนี้ทางทีมงานจะทำการยกเลิกเเละคืนเครดิตในรอบนั้นทันที ถึงเเม้ว่าก่อนหน้านั้นจะมีสมาชิก
        ยิงเข้ามามากกว่า 20 ลำดับก็ตาม</li>
                <li>(การออกผลรางวัล คิดจาก ผลรางวัลที่สมาชิกทุกๆท่านส่งตัวเลขจำนวน 5 หลัก [12345] 
        จากนั้นทีมงานจะนำตัวเลขที่สมาชิกส่งเข้ามาทั้งหมดในรอบนั้น ๆ
        มารวมกันเเล้วเอาผลรวมที่ได้นำไปลบกับเลข ลำดับที่ 16 ของรอบนั้น เเละจะนำผลที่ได้
        มาเป็นผลออกรางวัล)</li>
            </ul>

            <h2 class="zone-contact-title">ตัวอย่าง</h1>
            <p class="indent">
                การออกผลรางวัล ผลรวมการยิงเลขทั้งหมดได้ 1234567890 – [51876 ตัวอย่างลำดับที่ 16] = 1234516014 << ผลหลังจากลบลำดับที่ 16 ผลรวม 3 ตัวท้าย จะถูกนำมาออกผลรางวัลเป็นเลข 3 ตัวบน        ของหวยยี่กีรอบนั้นผลรวมหลักพันเเละหลักหมื่น ปิดรับแทงรอบสุดท้าย เวลา 03.45 น. สามารถส่งตัวเลขได้ฟรีไม่จำกัดจำนวนครั้งด้วยกติกาที่ชัดเจนและสามารถตรวจสอบได้ สมาชิกที่ยิงเลขได้ ลำดับที่ 16 จะได้รับเครดิตฟรี 400 บาท เเละ ลำดับที่ 1 ฟรี 200 บาท เเต่จะต้องมียอดเดิมพันรอบนั้นขั้นต่ำ 100 บาทขึ้นไป เลขวิ่งบน รับทายผล 3 ตัวบนเหมือนหวยรัฐบาล หากเลขที่สมาชิกร่วมทายผล มีไม่ถึง 20 ลำดับ ไม่ว่ากรณีใดก็ตาม ทางระบบจะทำการคืนโพย เเละ ยอดเงินที่เเทงเข้ามาในรอบนั้นทันที ยี่กีรอบที่ 1 ปิดรับเเทง 06:00 น. ยิงเลขได้ถึง 06:02 น. เเละ ระบบจะตรวจสอบโพยเวลา 06:03 น. เเละจ่ายเงินท่านทั้งหมดเสร็จภายในเวลาไม่เกิน 06:08 น.	
            </p>
            <p class="indent">	
                ** โปรดตั้งเวลาของอุปกรณ์เข้าเล่นของท่านให้ตรงกับเวลาในเว็บ เพื่อที่ท่านจะได้ไม่สับสนกับเวลาปิดรับ 
                เวลาที่เเสดงผลการส่งตัวเลขจะใช้เวลาจากเซิฟเวอร์จริง **
            </p>

        </div>
    </div>
@endsection
